Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: S3-Compatible Storage
de: S3-kompatibler Speicher
es_es: Almacenamiento compatible con S3
es_mx: Almacenamiento compatible con S3
fr: Stockage compatible S3
it: Archiviazione compatibile con S3
ja: S3互換ストレージ
ko: S3 호환 저장 공간
nl: S3-compatibele opslag
pt_br: Armazenamento Compatível com S3
pt_pt: Armazenamento Compatível com S3
ru: S3-совместимое хранилище
sv: S3-kompatibel lagring
zh_hans: S3 兼容存储
zh_hant: S3 相容儲存空間

source: Saturation
de: Sättigung
es_es: Saturación
es_mx: Saturación
it: Saturazione
ja: 彩度
ko: 채도
nl: Verzadiging
pt_br: Saturação
pt_pt: Saturação
ru: Насыщенность
sv: Mättnad
zh_hans: 饱和度
zh_hant: 飽和度

source: Save
de: Sichern
es_es: Guardar
es_mx: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
sv: Spara
zh_hans: 保存
zh_hant: 儲存

source: Saved Edendale item
de: Gespeichertes Edendale-Objekt
es_es: Elemento guardado de Edendale
es_mx: Elemento guardado de Edendale
fr: Élément Edendale enregistré
it: Elemento Edendale salvato
ja: 保存済みのEdendale項目
ko: 저장된 Edendale 항목
nl: Opgeslagen Edendale-onderdeel
pt_br: Item salvo do Edendale
pt_pt: Elemento Edendale guardado
ru: Сохранённый объект Edendale
sv: Sparat Edendale-objekt
zh_hans: 已保存的 Edendale 项目
zh_hant: 已儲存的 Edendale 項目

source: Saved Logins
de: Gespeicherte Anmeldedaten
es_es: Inicios de sesión guardados
es_mx: Inicios de sesión guardados
fr: Identifiants enregistrés
it: Login salvati
ja: 保存済みのログイン情報
ko: 저장된 로그인 정보
nl: Bewaarde inloggegevens
pt_br: Logins Salvos
pt_pt: Credenciais Guardadas
ru: Сохраненные данные для входа
sv: Sparade inloggningar
zh_hans: 已存储的登录信息
zh_hant: 已儲存的登入資訊

source: Search
de: Suchen
es_es: Buscar
es_mx: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
pt_br: Buscar
pt_pt: Pesquisar
ru: Поиск
sv: Sök
zh_hans: 搜索
zh_hant: 搜尋

source: Search Edendale
de: Edendale durchsuchen
es_es: Buscar en Edendale
es_mx: Buscar en Edendale
fr: Rechercher dans Edendale
it: Cerca in Edendale
ja: Edendaleを検索
ko: Edendale 검색
nl: Zoek in Edendale
pt_br: Buscar no Edendale
pt_pt: Pesquisar no Edendale
ru: Поиск в Edendale
sv: Sök i Edendale
zh_hans: 搜索 Edendale
zh_hant: 搜尋 Edendale

source: Search Films
de: Filme suchen
es_es: Buscar películas
es_mx: Buscar películas
fr: Rechercher des films
it: Cerca film
ja: 映画を検索
ko: 영화 검색
nl: Zoek films
pt_br: Buscar Filmes
pt_pt: Pesquisar Filmes
ru: Поиск фильмов
sv: Sök filmer
zh_hans: 搜索电影
zh_hant: 搜尋電影

source: Search movies and shows
de: Filme und Serien suchen
es_es: Buscar películas y series
es_mx: Buscar películas y series
fr: Rechercher des films et séries
it: Cerca film e programmi TV
ja: 映画や番組を検索
ko: 영화 및 TV 프로그램 검색
nl: Zoek films en series
pt_br: Buscar filmes e séries
pt_pt: Pesquisar filmes e séries
ru: Искать фильмы и сериалы
sv: Sök filmer och serier
zh_hans: 搜索电影和电视节目
zh_hant: 搜尋電影和節目

source: Search People
de: Personen suchen
es_es: Buscar personas
es_mx: Buscar personas
fr: Rechercher des personnes
it: Cerca persone
ja: 人物を検索
ko: 인물 검색
nl: Zoek personen
pt_br: Buscar Pessoas
pt_pt: Pesquisar Pessoas
ru: Поиск людей
sv: Sök personer
zh_hans: 搜索人物
zh_hant: 搜尋人物

source: Search Series
de: Serien suchen
es_es: Buscar series
es_mx: Buscar series
fr: Rechercher des séries
it: Cerca serie
ja: シリーズを検索
ko: 시리즈 검색
nl: Zoek series
pt_br: Buscar Séries
pt_pt: Pesquisar Séries
ru: Поиск сериалов
sv: Sök serier
zh_hans: 搜索剧集
zh_hant: 搜尋影集

source: Search the Archive
de: Das Archiv durchsuchen
es_es: Buscar en el archivo
es_mx: Buscar en el archivo
fr: Rechercher dans l'archive
it: Cerca nell'archivio
ja: アーカイブを検索
ko: 아카이브 검색
nl: Zoek in het archief
pt_br: Buscar no Arquivo
pt_pt: Pesquisar no Arquivo
ru: Поиск в архиве
sv: Sök i arkivet
zh_hans: 搜索归档
zh_hant: 搜尋封存

source: Searches Edendale for movies and shows.
de: Durchsucht Edendale nach Filmen und Serien.
es_es: Busca películas y series en Edendale.
es_mx: Busca películas y series en Edendale.
fr: Recherche des films et séries dans Edendale.
it: Cerca film e programmi TV in Edendale.
ja: Edendaleで映画や番組を検索します。
ko: Edendale에서 영화와 TV 프로그램을 검색합니다.
nl: Zoekt in Edendale naar films en series.
pt_br: Busca filmes e séries no Edendale.
pt_pt: Pesquisa filmes e séries no Edendale.
ru: Ищет фильмы и сериалы в Edendale.
sv: Söker i Edendale efter filmer och serier.
zh_hans: 在 Edendale 中搜索电影和电视节目。
zh_hant: 在 Edendale 中搜尋電影和節目。

source: Searching
de: Suche läuft
es_es: Buscando
es_mx: Buscando
fr: Recherche en cours
it: Ricerca in corso
ja: 検索中
ko: 검색 중
nl: Zoeken
pt_br: Buscando
pt_pt: A pesquisar
ru: Поиск
sv: Söker
zh_hans: 正在搜索
zh_hant: 正在搜尋

source: Searching…
de: Suchen …
es_es: Buscando…
es_mx: Buscando…
fr: Recherche…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
nl: Zoeken…
pt_br: Buscando…
pt_pt: A pesquisar…
ru: Поиск…
sv: Söker…
zh_hans: 正在搜索…
zh_hant: 正在搜尋⋯

source: season
de: Staffel
es_es: temporada
es_mx: temporada
fr: saison
it: stagione
ja: シーズン
ko: 시즌
nl: seizoen
pt_br: temporada
pt_pt: temporada
ru: сезон
sv: säsong
zh_hans: 季
zh_hant: 季

source: Season %lld
de: Staffel %lld
es_es: Temporada %lld
es_mx: Temporada %lld
fr: Saison %lld
it: Stagione %lld
ja: シーズン%lld
ko: 시즌 %lld
nl: Seizoen %lld
pt_br: Temporada %lld
pt_pt: Temporada %lld
ru: Сезон %lld
sv: Säsong %lld
zh_hans: 第 %lld 季
zh_hant: 第 %lld 季

source: seasons
de: Staffeln
es_es: temporadas
es_mx: temporadas
fr: saisons
it: stagioni
ja: シーズン
ko: 시즌
nl: seizoenen
pt_br: temporadas
pt_pt: temporadas
ru: сезоны
sv: säsonger
zh_hans: 季
zh_hant: 季

source: Seasons
de: Staffeln
es_es: Temporadas
es_mx: Temporadas
fr: Saisons
it: Stagioni
ja: シーズン
ko: 시즌
nl: Seizoenen
pt_br: Temporadas
pt_pt: Temporadas
ru: Сезоны
sv: Säsonger
zh_hans: 季
zh_hant: 季

source: Secret Access Key
de: Geheimer Zugriffsschlüssel
es_es: Clave de acceso secreta
es_mx: Clave de acceso secreta
fr: Clé d’accès secrète
it: Chiave di accesso segreta
ja: シークレットアクセスキー
ko: 비밀 액세스 키
nl: Geheime toegangssleutel
pt_br: Chave de Acesso Secreta
pt_pt: Chave de Acesso Secreta
ru: Секретный ключ доступа
sv: Hemlig åtkomstnyckel
zh_hans: 秘密访问密钥
zh_hant: 私密存取金鑰

source: See how the pointer and keyboard control playback.
de: Sieh dir an, wie du die Wiedergabe mit Zeiger und Tastatur steuerst.
es_es: Descubre cómo controlar la reproducción con el puntero y el teclado.
es_mx: Descubre cómo controlar la reproducción con el puntero y el teclado.
fr: Découvrez comment commander la lecture avec le pointeur et le clavier.
it: Scopri come controllare la riproduzione con il puntatore e la tastiera.
ja: ポインタとキーボードで再生を操作する方法を確認します。
ko: 포인터와 키보드로 재생을 제어하는 방법을 확인합니다.
nl: Bekijk hoe je het afspelen met de aanwijzer en het toetsenbord bedient.
pt_br: Veja como controlar a reprodução com o cursor e o teclado.
pt_pt: Veja como controlar a reprodução com o cursor e o teclado.
ru: Узнайте, как управлять воспроизведением с помощью указателя и клавиатуры.
sv: Se hur du styr uppspelningen med pekaren och tangentbordet.
zh_hans: 了解如何使用指针和键盘控制播放。
zh_hant: 了解如何使用指標和鍵盤控制播放。

source: See how the Siri Remote controls playback.
de: Sieh dir an, wie du die Wiedergabe mit der Siri Remote steuerst.
es_es: Descubre cómo controlar la reproducción con el Siri Remote.
es_mx: Descubre cómo controlar la reproducción con el Siri Remote.
fr: Découvrez comment commander la lecture avec la Siri Remote.
it: Scopri come controllare la riproduzione con Siri Remote.
ja: Siri Remoteで再生を操作する方法を確認します。
ko: Siri Remote로 재생을 제어하는 방법을 확인합니다.
nl: Bekijk hoe je het afspelen met de Siri Remote bedient.
pt_br: Veja como controlar a reprodução com o Siri Remote.
pt_pt: Veja como controlar a reprodução com o Siri Remote.
ru: Узнайте, как управлять воспроизведением с помощью Siri Remote.
sv: Se hur du styr uppspelningen med Siri Remote.
zh_hans: 了解如何使用 Siri Remote 控制播放。
zh_hant: 了解如何使用 Siri Remote 控制播放。

source: See movies and shows trending on Edendale.
de: Sieh dir an, was bei Edendale gerade im Trend liegt.
es_es: Mira las películas y series que son tendencia en Edendale.
es_mx: Ve las películas y series en tendencia en Edendale.
fr: Voir les films et séries tendance sur Edendale.
it: Scopri i film e programmi TV di tendenza su Edendale.
ja: Edendaleでトレンドの映画や番組を表示します。
ko: Edendale에서 인기 급상승 중인 영화와 TV 프로그램을 확인하십시오.
nl: Bekijk trending films en series op Edendale.
pt_br: Veja os filmes e séries em alta no Edendale.
pt_pt: Veja filmes e séries que são tendência no Edendale.
ru: Смотрите тренды фильмов и сериалов в Edendale.
sv: Se filmer och serier som trendar på Edendale.
zh_hans: 查看 Edendale 上热门的电影和电视节目。
zh_hant: 查看 Edendale 上熱門的電影和節目。

source: Seek unavailable
de: Springen nicht verfügbar
es_es: No se puede saltar
es_mx: No se puede saltar
fr: Déplacement indisponible
it: Spostamento non disponibile
ja: シークを利用できません
ko: 탐색 사용 불가
nl: Spoelen niet beschikbaar
pt_br: Não é possível avançar ou voltar
pt_pt: Não é possível avançar ou recuar
ru: Перемотка недоступна
sv: Det går inte att hoppa
zh_hans: 不支持跳转
zh_hant: 不支援跳轉

source: Select %@
de: %@ auswählen
es_es: Seleccionar %@
es_mx: Seleccionar %@
fr: Sélectionner %@
it: Seleziona %@
ja: %@を選択
ko: %@ 선택
nl: Selecteer %@
pt_br: Selecionar %@
pt_pt: Selecionar %@
ru: Выбрать %@
sv: Välj %@
zh_hans: 选择 %@
zh_hant: 選取 %@

source: Series
de: Serien
fr: Séries
it: Serie
ja: シリーズ
ko: 시리즈
pt_br: Séries
pt_pt: Séries
ru: Сериалы
sv: Serier
zh_hans: 剧集
zh_hant: 影集

source: Serif
de: Serifen
fr: Avec empattements
ja: セリフ
ko: 세리프
nl: Schreef
pt_br: Serifada
pt_pt: Serifado
ru: С засечками
zh_hans: 衬线体
zh_hant: 襯線體

source: Settings
de: Einstellungen
es_es: Ajustes
es_mx: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Ajustes
pt_pt: Definições
ru: Настройки
sv: Inställningar
zh_hans: 设置
zh_hant: 設定

source: Shared drives
de: Geteilte Ablagen
es_es: Unidades compartidas
es_mx: Unidades compartidas
fr: Drive partagés
it: Drive condivisi
ja: 共有ドライブ
ko: 공유 드라이브
nl: Gedeelde drives
pt_br: Drives compartilhados
pt_pt: Discos partilhados
ru: Общие диски
sv: Delade enheter
zh_hans: 共享云端硬盘
zh_hant: 共用雲端硬碟

source: Shared folders on a Mac, PC, or NAS.
de: Freigegebene Ordner auf einem Mac, PC oder NAS.
es_es: Carpetas compartidas en un Mac, PC o NAS.
es_mx: Carpetas compartidas en una Mac, una PC o un NAS.
fr: Dossiers partagés sur un Mac, un PC ou un NAS.
it: Cartelle condivise su un Mac, un PC o un NAS.
ja: Mac、PC、またはNAS上の共有フォルダ。
ko: Mac, PC 또는 NAS의 공유 폴더.
nl: Gedeelde mappen op een Mac, pc of NAS.
pt_br: Pastas compartilhadas em um Mac, PC ou NAS.
pt_pt: Pastas partilhadas num Mac, PC ou NAS.
ru: Общие папки на Mac, ПК или NAS.
sv: Delade mappar på en Mac, PC eller NAS.
zh_hans: Mac、PC 或 NAS 上的共享文件夹。
zh_hant: Mac、PC 或 NAS 上的共享檔案夾。

source: Shared with me
de: Für mich freigegeben
es_es: Compartido conmigo
es_mx: Compartido conmigo
fr: Partagés avec moi
it: Condivisi con me
ja: 共有アイテム
ko: 공유 문서함
nl: Gedeeld met mij
pt_br: Compartilhados comigo
pt_pt: Partilhados comigo
ru: Доступные мне
sv: Delade med mig
zh_hans: 与我共享
zh_hant: 與我共用

source: Sharpen Only
de: Nur schärfen
es_es: Solo nitidez
es_mx: Solo nitidez
fr: Netteté uniquement
it: Solo nitidezza
ja: シャープ化のみ
ko: 선명화만
nl: Alleen verscherpen
pt_br: Somente Nitidez
pt_pt: Apenas Nitidez
ru: Только резкость
sv: Endast skärpa
zh_hans: 仅锐化
zh_hant: 僅銳利化

source: Sharpness
de: Schärfe
es_es: Nitidez
es_mx: Nitidez
fr: Netteté
it: Nitidezza
ja: シャープネス
ko: 선명도
nl: Scherpte
pt_br: Nitidez
pt_pt: Nitidez
ru: Резкость
sv: Skärpa
zh_hans: 锐度
zh_hant: 銳利度

source: Show
de: Anzeigen
es_es: Mostrar
es_mx: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
nl: Toon
pt_br: Mostrar
pt_pt: Mostrar
ru: Показать
sv: Visa
zh_hans: 显示
zh_hant: 顯示

source: Show %lld
de: Serie %lld
es_es: Serie %lld
es_mx: Serie %lld
fr: Série %lld
it: Programma TV %lld
ja: 番組%lld
ko: TV 프로그램 %lld
nl: Serie %lld
pt_br: Série %lld
pt_pt: Série %lld
ru: Сериал %lld
sv: Serie %lld
zh_hans: 电视节目 %lld
zh_hant: 節目 %lld

source: Show buttons to skip intros, recaps, and credits when community timestamps are available. Playback continues until you choose to skip.
de: Tasten zum Überspringen von Intros, Rückblicken und Abspann anzeigen, wenn Zeitmarken der Community verfügbar sind. Die Wiedergabe läuft weiter, bis du dich zum Überspringen entscheidest.
es_es: Mostrar botones para omitir intros, resúmenes y créditos cuando haya marcas de tiempo de la comunidad. La reproducción continúa hasta que decidas omitir.
es_mx: Mostrar botones para omitir intros, resúmenes y créditos cuando haya marcas de tiempo de la comunidad. La reproducción continúa hasta que decidas omitir.
fr: Afficher des boutons pour passer l’introduction, le résumé et le générique lorsque des repères de la communauté sont disponibles. La lecture continue jusqu’à ce que vous choisissiez de passer.
it: Mostra i pulsanti per saltare intro, riassunti e titoli di coda quando sono disponibili i tempi della community. La riproduzione continua finché non scegli di saltare.
ja: コミュニティのタイムスタンプがある場合に、イントロ、あらすじ、クレジットをスキップするボタンを表示します。スキップを選択するまで再生は続きます。
ko: 커뮤니티 타임스탬프를 사용할 수 있을 때 인트로, 요약, 크레딧을 건너뛰는 버튼을 표시합니다. 건너뛰기를 선택할 때까지 재생이 계속됩니다.
nl: Toon knoppen om intro’s, samenvattingen en aftiteling over te slaan als er tijdstempels van de community beschikbaar zijn. Het afspelen gaat door totdat je kiest om over te slaan.
pt_br: Mostrar botões para pular aberturas, recapitulações e créditos quando houver tempos da comunidade disponíveis. A reprodução continua até você escolher pular.
pt_pt: Mostrar botões para saltar genéricos iniciais, resumos e créditos quando existirem tempos da comunidade. A reprodução continua até escolher saltar.
ru: Показывать кнопки для пропуска вступлений, кратких содержаний и титров, когда доступны метки сообщества. Воспроизведение продолжается, пока вы не решите пропустить.
sv: Visa knappar för att hoppa över intron, sammanfattningar och eftertexter när det finns tidsstämplar från communityn. Uppspelningen fortsätter tills du väljer att hoppa över.
zh_hans: 有社区时间戳时，显示跳过片头、前情提要和片尾的按钮。播放会继续，直到你选择跳过。
zh_hant: 有社群時間戳記時，顯示略過片頭、前情提要和片尾的按鈕。播放會繼續，直到你選擇略過。

source: Show equalizer
de: Equalizer einblenden
es_es: Mostrar ecualizador
es_mx: Mostrar ecualizador
fr: Afficher l’égaliseur
it: Mostra equalizzatore
ja: イコライザを表示
ko: 이퀄라이저 보기
nl: Toon equalizer
pt_br: Mostrar equalizador
pt_pt: Mostrar equalizador
ru: Показать эквалайзер
sv: Visa equalizer
zh_hans: 显示均衡器
zh_hant: 顯示等化器

source: Show in Search
de: In der Suche anzeigen
es_es: Mostrar en Buscar
es_mx: Mostrar en Buscar
fr: Afficher dans Rechercher
it: Mostra in Cerca
ja: 検索に表示
ko: 검색에서 보기
nl: Toon in Zoek
pt_br: Mostrar na Busca
pt_pt: Mostrar em Pesquisar
ru: Показать в поиске
sv: Visa i Sök
zh_hans: 在搜索中显示
zh_hant: 在搜尋中顯示

source: Show Less
de: Weniger anzeigen
es_es: Mostrar menos
es_mx: Mostrar menos
fr: Afficher moins
it: Mostra meno
ja: 折りたたむ
ko: 접기
nl: Toon minder
pt_br: Mostrar menos
pt_pt: Mostrar menos
ru: Скрыть
sv: Visa mindre
zh_hans: 收起
zh_hant: 收合

source: Show Original
de: Original anzeigen
es_es: Mostrar original
es_mx: Mostrar original
fr: Afficher l’original
it: Mostra originale
ja: オリジナルを表示
ko: 원본 보기
nl: Toon origineel
pt_br: Mostrar Original
pt_pt: Mostrar Original
ru: Показать оригинал
sv: Visa original
zh_hans: 显示原始画面
zh_hant: 顯示原始畫面

source: Show playback controls
de: Wiedergabesteuerung einblenden
es_es: Mostrar controles de reproducción
es_mx: Mostrar controles de reproducción
fr: Afficher les commandes de lecture
it: Mostra controlli di riproduzione
ja: 再生コントロールを表示
ko: 재생 제어기 보기
nl: Toon afspeelregelaars
pt_br: Mostrar controles de reprodução
pt_pt: Mostrar controlos de reprodução
ru: Показать элементы управления
sv: Visa uppspelningsreglage
zh_hans: 显示播放控制
zh_hant: 顯示播放控制項目

source: Show Player Guide
de: Player-Anleitung anzeigen
es_es: Mostrar guía del reproductor
es_mx: Mostrar guía del reproductor
fr: Afficher le guide du lecteur
it: Mostra guida del lettore
ja: プレーヤーガイドを表示
ko: 플레이어 가이드 보기
nl: Toon spelergids
pt_br: Mostrar Guia do Reprodutor
pt_pt: Mostrar Guia do Leitor
ru: Показать руководство по плееру
sv: Visa spelarguide
zh_hans: 显示播放器指南
zh_hant: 顯示播放器指南

source: Show Sidebar
de: Seitenleiste einblenden
es_es: Mostrar barra lateral
es_mx: Mostrar barra lateral
fr: Afficher la barre latérale
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
nl: Toon navigatiekolom
pt_br: Mostrar Barra Lateral
pt_pt: Mostrar barra lateral
ru: Показать боковое меню
sv: Visa sidofält
zh_hans: 显示边栏
zh_hant: 顯示側邊欄

source: Show the Controls
de: Steuerung einblenden
es_es: Mostrar los controles
es_mx: Mostrar los controles
fr: Afficher les commandes
it: Mostrare i controlli
ja: コントロールを表示
ko: 제어기 보기
nl: Regelaars tonen
pt_br: Mostrar os controles
pt_pt: Mostrar os controlos
ru: Показ элементов управления
sv: Visa reglagen
zh_hans: 显示控制
zh_hant: 顯示控制項目

source: Shows or hides the playback controls.
de: Blendet die Wiedergabesteuerung ein oder aus.
es_es: Muestra u oculta los controles de reproducción.
es_mx: Muestra u oculta los controles de reproducción.
fr: Affiche ou masque les commandes de lecture.
it: Mostra o nasconde i controlli di riproduzione.
ja: 再生コントロールの表示/非表示を切り替えます。
ko: 재생 제어기를 보거나 가립니다.
nl: Toont of verbergt de afspeelregelaars.
pt_br: Mostra ou oculta os controles de reprodução.
pt_pt: Mostra ou oculta os controlos de reprodução.
ru: Показывает или скрывает элементы управления воспроизведением.
sv: Visar eller döljer uppspelningsreglagen.
zh_hans: 显示或隐藏播放控制。
zh_hant: 顯示或隱藏播放控制項目。

source: Shows this person's filmography.
de: Zeigt die Filmografie dieser Person.
es_es: Muestra la filmografía de esta persona.
es_mx: Muestra la filmografía de esta persona.
fr: Affiche la filmographie de cette personne.
it: Mostra la filmografia di questa persona.
ja: この人物のフィルモグラフィを表示します。
ko: 이 인물의 필모그래피를 표시합니다.
nl: Toont de filmografie van deze persoon.
pt_br: Mostra a filmografia desta pessoa.
pt_pt: Mostra a filmografia desta pessoa.
ru: Показывает фильмографию этого человека.
sv: Visar den här personens filmografi.
zh_hans: 显示此人的作品列表。
zh_hant: 顯示此人的作品列表。

source: Side-by-Side
de: Nebeneinander
es_es: Lado a lado
es_mx: Lado a lado
fr: Côte à côte
it: Affiancato
ja: サイドバイサイド
ko: 좌우 분할
nl: Zij-aan-zij
pt_br: Lado a Lado
pt_pt: Lado a Lado
ru: Бок о бок
sv: Sida vid sida
zh_hans: 左右并排
zh_hant: 左右並排

source: Sign In
de: Anmelden
es_es: Iniciar sesión
es_mx: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
nl: Log in
pt_br: Iniciar Sessão
pt_pt: Iniciar Sessão
ru: Войти
sv: Logga in
zh_hans: 登录
zh_hant: 登入

source: Sign in from Edendale on your iPhone, iPad, or Mac — your account syncs here through iCloud.
de: Melde dich auf deinem iPhone, iPad oder Mac bei Edendale an — dein Account wird über iCloud hierher synchronisiert.
es_es: Inicia sesión en Edendale desde tu iPhone, iPad o Mac — tu cuenta se sincroniza aquí a través de iCloud.
es_mx: Inicia sesión en Edendale desde tu iPhone, iPad o Mac — tu cuenta se sincroniza aquí mediante iCloud.
fr: Connectez-vous à Edendale sur votre iPhone, iPad ou Mac — votre compte se synchronise ici via iCloud.
it: Accedi a Edendale dal tuo iPhone, iPad o Mac — il tuo account si sincronizza qui tramite iCloud.
ja: iPhone、iPad、MacのEdendaleでサインインしてください。アカウントはiCloud経由でここに同期されます。
ko: iPhone, iPad 또는 Mac의 Edendale에서 로그인하십시오. iCloud를 통해 여기에 계정이 동기화됩니다.
nl: Log op je iPhone, iPad of Mac in bij Edendale — je account wordt via iCloud hierheen gesynchroniseerd.
pt_br: Inicie sessão no Edendale pelo seu iPhone, iPad ou Mac — sua conta será sincronizada aqui pelo iCloud.
pt_pt: Inicie sessão no Edendale através do iPhone, iPad ou Mac — a sua conta será sincronizada aqui através do iCloud.
ru: Войдите в Edendale на iPhone, iPad или Mac — ваша учетная запись синхронизируется здесь через iCloud.
sv: Logga in i Edendale på din iPhone, iPad eller Mac — ditt konto synkroniseras hit via iCloud.
zh_hans: 请在 iPhone、iPad 或 Mac 上打开 Edendale 并登录。你的账户会通过 iCloud 同步到此处。
zh_hant: 請在 iPhone、iPad 或 Mac 上開啟 Edendale 並登入。你的帳號會透過 iCloud 同步到此處。

source: Sign In to %@
de: Bei %@ anmelden
es_es: Iniciar sesión en %@
es_mx: Iniciar sesión en %@
fr: Se connecter à %@
it: Accedi a %@
ja: %@にサインイン
ko: %@에 로그인
nl: Log in bij %@
pt_br: Iniciar Sessão em %@
pt_pt: Iniciar Sessão em %@
ru: Войти в %@
sv: Logga in på %@
zh_hans: 登录 %@
zh_hant: 登入 %@

source: Sign in to %@ again to reach this source.
de: Melde dich erneut bei %@ an, um diese Quelle zu erreichen.
es_es: Vuelve a iniciar sesión en %@ para acceder a esta fuente.
es_mx: Vuelve a iniciar sesión en %@ para acceder a este origen.
fr: Reconnectez-vous à %@ pour accéder à cette source.
it: Accedi di nuovo a %@ per raggiungere questa sorgente.
ja: このソースにアクセスするには、%@にもう一度サインインしてください。
ko: 이 소스에 접근하려면 %@에 다시 로그인하십시오.
nl: Log opnieuw in bij %@ om deze bron te bereiken.
pt_br: Inicie a sessão em %@ novamente para acessar esta origem.
pt_pt: Inicie sessão em %@ novamente para aceder a esta fonte.
ru: Войдите в %@ снова, чтобы получить доступ к этому источнику.
sv: Logga in på %@ igen för att nå den här källan.
zh_hans: 重新登录 %@ 以访问此来源。
zh_hant: 重新登入 %@ 以存取此來源。

source: Sign In to Another Account
de: Bei einem anderen Account anmelden
es_es: Iniciar sesión en otra cuenta
es_mx: Iniciar sesión en otra cuenta
fr: Se connecter à un autre compte
it: Accedi a un altro account
ja: 別のアカウントにサインイン
ko: 다른 계정으로 로그인
nl: Log in bij een ander account
pt_br: Iniciar Sessão em Outra Conta
pt_pt: Iniciar Sessão Noutra Conta
ru: Войти в другой аккаунт
sv: Logga in på ett annat konto
zh_hans: 登录其他帐户
zh_hant: 登入其他帳號

source: Sign In with a Code
de: Mit einem Code anmelden
es_es: Iniciar sesión con un código
es_mx: Iniciar sesión con un código
fr: Se connecter avec un code
it: Accedi con un codice
ja: コードでサインイン
ko: 코드로 로그인
nl: Log in met een code
pt_br: Iniciar Sessão com um Código
pt_pt: Iniciar Sessão com um Código
ru: Войти с кодом
sv: Logga in med en kod
zh_hans: 使用代码登录
zh_hant: 使用代碼登入

source: Sign Out
de: Abmelden
es_es: Cerrar sesión
es_mx: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Log uit
pt_br: Finalizar sessão
pt_pt: Terminar sessão
ru: Выйти
sv: Logga ut
zh_hans: 退出登录
zh_hant: 登出

source: Sign Out and Revoke Access
de: Abmelden und Zugriff widerrufen
es_es: Cerrar sesión y revocar acceso
es_mx: Cerrar sesión y revocar acceso
fr: Se déconnecter et révoquer l’accès
it: Esci e revoca l’accesso
ja: サインアウトしてアクセスを取り消す
ko: 로그아웃 및 접근 권한 취소
nl: Log uit en trek toegang in
pt_br: Finalizar Sessão e Revogar Acesso
pt_pt: Terminar Sessão e Revogar Acesso
ru: Выйти и отозвать доступ
sv: Logga ut och återkalla åtkomst
zh_hans: 退出登录并撤销访问权限
zh_hant: 登出並撤銷存取權限

source: Sign-in was cancelled.
de: Die Anmeldung wurde abgebrochen.
es_es: Se ha cancelado el inicio de sesión.
es_mx: Se canceló el inicio de sesión.
fr: La connexion a été annulée.
it: L’accesso è stato annullato.
ja: サインインがキャンセルされました。
ko: 로그인이 취소되었습니다.
nl: Inloggen is geannuleerd.
pt_br: O início de sessão foi cancelado.
pt_pt: O início de sessão foi cancelado.
ru: Вход отменен.
sv: Inloggningen avbröts.
zh_hans: 登录已取消。
zh_hant: 已取消登入。
